"Hide Inspector"	=	"Hide Inspector";
"Show Inspector"	=	"Show Inspector";
"Hide Grid Options"	=	"Hide Grid Options";
"Show Grid Options"	=	"Show Grid Options";
"Hide Tools"	=	"Hide Tools";
"Show Tools"	=	"Show Tools";
"Make Layout Horizontal"="Make Layout Horizontal";
"Make Layout Vertical"="Make Layout Vertical";